import React from 'react'

class About extends React.Component {
  render () {
    return(
      <div className="about">
        <div className="content-box">
        <h1>О нас</h1>
        <p>Гранд Буд Сервис - одна из надёжных ремонтно-строительных компаний, которая работает на результат. Предоставляет полный комплекс ремонтно-строительных услуг. Приоритетными направлениями деятельности компании являются проектирование и реализация домов и коттеджей “под ключ”, дизайнерские проекты, ландшафтные работы, устройство кровель и фасадов.</p>
        <p>При строительстве домов и коттеджей, как и при ремонте квартир мы используем исключительно высококачественные материалы. Мы гордимся каждым реализованным проектом ведь делаем качественно, быстро и в соответствии со стандартами и требованиями заказчика. Благодаря ответственным партнерским отношениям с поставщиками материалов, компания предлагает цены со скидками, помогает оптимизировать расходы.</p>
        <p>Гарантия качества  компании «Гранд Буд Сервис» Обратившись в нашу компанию, Вы получаете гарантию на качество наших работ! Мы сделаем для Вас ремонт любой сложности профессионально и качественно!</p>
        <p>Комплекс услуг по следующим направлениям:</p>
        <ul>
          <li>Разрабатываем дизайн-проекты;</li>
          <li>Выполняем строительные и ремонтные работы;</li>
          <li>Делаем монтаж внутренних коммуникаций ;</li>
          <li>Осуществляем ремонт полов и потолков, монтаж покрытий;</li>
          <li>Изготавливаем деревянные лестницы;</li>
          <li>Фасадные работы</li>
          <li>Сантехнические работы</li>
          <li>Малярные и отделочные работы</li>
          <li>Штукатурные работы, покраска и поклейка стен;</li>
          <li>Все виды бетонных работ</li>
        </ul>
        <p>Наша задача - в максимально сжатые сроки качественно выполнить поставленные заказчиком задачи.</p>
        <p>Наши преимущества: </p>
        <ul>
          <li>сертификация всех видов услуг</li>
          <li>широкий ассортимент предоставляемых услуг</li>
          <li>оптимальные сроки выполнения работ</li>
          <li>собственная спецтехника</li>
          <li>низкие цены</li>
          <li>система скидок для постоянных клиентов</li>
          <li>гарантии качества материалов и работ</li>
          <li>весь спектр услуг в одном месте</li>
        </ul>
        <p>Мы готовы удовлетворить практически все запросы наших клиентов.</p>
        </div>

      </div>
    )
  }
}

export default About;
