export const CATEGORIES = [
  'Ремонт квартиры или комнаты',
  'Строительство дома',
  'Плиточные работы',
  'Малярные работы',
  'Штукатурные работы',
  'Монтаж гипсокартона',
  'Поклейка обоев',
  'Напольные покрытия',
  'Потолки',
  'Кровельные работы',
  'Электромонтажные работы',
  'Сантехнические работы',
  'Септики и выгребные ямы',
  'Бетонные работы',
  'Лестницы',
  'Фасадные работы',
  'Кладочные работы',
  'Фундаментные работы'
]


export const WORK = [
  {
    title: 'Ремонт квартиры или комнаты',
    pr: 'm2',
    works: [
      {
        name: 'Расчет стройматериалов для ремонта помещения',
        price: '300'
      },

      {
        name: 'Комплексный "евроремонт" квартиры или комнаты',
        price: '3600'
      },

      {
        name: 'Косметический ремонт квартиры или комнаты',
        price: '2330'
      },

      {
        name: 'Комплексный "элитный" ремонт квартиры или комнаты',
        price: '5480'
      },

    ]
  },
  {
    title: 'Строительство дома',
    pr: 'm2',
    works: [
      {
        name: 'Изготовление террас и веранд',
        price: '1700'
      },
      {
        name: 'Строительство дома под ключ "основа" (фундамент, коробка, крыша)',
        price: '8999'
      },
      {
        name: 'Строительство дома под ключ, включая внутреннюю отделку. Под заселение.',
        price: '18 388'
      },
      {
        name: 'Строительство дома под ключ под чистовую отделку.',
        price: '13 837'
      }
    ]
  },
  {
    title: 'Плиточные работы',
    pr: 'm2',
    works: [
      {
        name: 'Укладка плитки на пол',
        price: '295'
      },
      {
        name: 'Укладка плитки на стены',
        price: '311'
      },
      {
        name: 'Грунтовка стяжки под плитку',
        price: '14'
      },
      {
        name: 'Резка плитки, шлифовка кромок',
        price: '161'
      },
      {
        name: 'Установка уголков при укладке плитки',
        price: '56'
      },
      {
        name: 'Затирка швов плитки (стандартная)',
        price: '46'
      },
      {
        name: 'Отверстие в плитке под розетку или трубу',
        price: '77'
      },
      {
        name: 'Запил и шлифовка кромок под 45 градусов',
        price: '179'
      },
      {
        name: 'Укладка плитки "кабанчик"',
        price: '404'
      },
      {
        name: 'Декоративная гипсовая плитка',
        price: '388'
      },
      {
        name: 'Поклейка гипсового кирпичика на стены',
        price: '388'
      },
      {
        name: 'Монтаж керамических плинтусов',
        price: '149'
      },
      {
        name: 'Изготовление и монтаж ревизионного люка из плитки на магнитах',
        price: '513'
      },
      {
        name: 'Монтаж плиточного декоративного уголка',
        price: '114'
      },
      {
        name: 'Установка керамического фриза до 100 мм',
        price: '162'
      },
      {
        name: 'Облицовка стен мозаикой',
        price: '554'
      },
      {
        name: 'Облицовка откосов мозаичной плиткой',
        price: '533'
      },
      {
        name: 'Монтаж декоративного панно из керамической плитки',
        price: '1140'
      },
      {
        name: 'Укладка фриза из плитки (до 20 см)',
        price: '200'
      },
      {
        name: 'Облицовка плиткой откоса, подоконники',
        price: '290'
      },
      {
        name: 'Бесшовная укладка плитки',
        price: '461'
      },
      {
        name: 'Укладка клинкерной плитки',
        price: '423'
      },
      {
        name: 'Укладка декоративного камня',
        price: '460'
      },
      {
        name: 'Укладка плитки на ступени - радиусные',
        price: '496'
      },
      {
        name: 'Укладка плитки на ступени - прямые',
        price: '343'
      },
      {
        name: 'Укладка подрезанной с торцов (ректифицированной) плитки',
        price: '393'
      },
      {
        name: 'Монтаж капиносов ступеней',
        price: '273'
      },
      {
        name: 'Укладка мрамора или гранита',
        price: '647'
      },
      {
        name: 'Укладка керамогранита толщиной от 15 мм',
        price: '485'
      },
      {
        name: 'Укладка керамического паркета до 1200 мм',
        price: '424'
      },
      {
        name: 'Затирка швов плитки (полусухая)',
        price: '50'
      },
      {
        name: 'Затирка швов плитки (двухкомпонентная эпоксидная)',
        price: '118'
      },
      {
        name: 'Затирка швов плитки (герметичная)',
        price: '95'
      },
      {
        name: 'Облицовка плиткой короба',
        price: '317'
      },
    ]
  },
  {
    title: 'Малярные работы',
    pr: 'm2',
    works: [
      {
        name: 'Покраска стен водоэмульсионной краской',
        price: '65'
      },
  {
    name: 'Покраска потолка водоэмульсионной краской',
     price: '76'
   },
  {
    name: 'Покраска потолка краскопультом (пульвер)',
     price: '84'
   },
  {
    name: 'Покраска стен краскопультом (пульвер)',
     price: '78'
   },
  {
     name: 'Грунтовка под стяжку',
     price: '15' },
  {
    name: 'Грунтовка стен, потолка (1 слой)',
    price: '15' },
  {
    name: 'Установка малярной сетки на стены или потолок',
    price: '51'
  },
  {
    name: 'Подготовка г.к. потолка под покраску или поклейку обоев',
    price: '161'
  },
  { name: 'Подготовка г.к. стены под покраску или обои', price: '139' },
  {
    name: 'Подготовка бетонного потолка под покраску или обои',
    price: '214'
  },
  {
    name: 'Подготовка бетонной стены под покраску или обои',
    price: '188'
  },
  { name: 'Подготовка откосов под покраску', price: '139' },
  {
    name: 'Усиление внешних углов перфорированным уголком',
    price: '36'
  },
  {
    name: 'Отделка межуровневых торцов потолка',
    price: '145' },
  {
    name: 'Отделка ниш скрытого света',
    price: '166' },
  {
    name: 'Отделка откосов',
    price: '142' },
  {
    name: 'Грунтовка и покраска водопроводных труб',
    price: '66' },
  {
    name: 'Монтаж пенопластового потолочного багета c покраской',
    price: '77'
  },
  {
    name: 'Покраска окна',
    price: '261'
  },
  {
    name: 'Наклейка стеклохолста',
    price: '68'
  },
  {
    name: 'Безвоздушная покраска',
    price: '86'
  },
  {
    name: 'Армирование лентой стыка на стене или потолке',
    price: '37'
  },
  {
    name: 'Заделка швов гипсокартонных конструкций',
    price: '40'
  },
  {
    name: 'Монтаж настенных декоров, карнизов, молдингов из полиуретана',
    price: '126'
  },
  {
    name: 'Шпаклёвка, покраска багета (полиуретан)',
    price: '79'
  },
  {
    name: 'Покраска деревяннных поверхностей',
    price: '82'
  },
  {
    name: 'Герметизация акрилом примыкания плитки к потолку',
    price: '56'
  },
  {
    name: 'Монтаж на потолок полиуретан-багета c покраской и шпаклевкой',
    price: '169'
  },
    ]
  },
  {
    title: 'Штукатурные работы',
    pr: 'm2',
    works: [
      {
        name: 'Стартовая штукатурка (стена по маякам или потолок под правило)',
        price: '138'
      },
      {
        name: 'Ручная маячная штукатурка (до 2 см)',
        price: '140'
      },
      { name: 'Ручная маячная штукатурка (более 2 см)',
      price: '166'
    },
      {
        name: 'Ручная штукатурка откосов',
        price: '134'
      },
      {
        name: 'Ручная штукатурка кривых поверхностей',
        price: '169'
      },
      {
        name: 'Ручная штукатурка ниш под радиаторы',
        price: '202'
      },
      {
        name: 'Машинная штукатурка стен',
        price: '146'
      },
      {
        name: 'Машинная штукатурка потолков',
        price: '187'
      },
      {
        name: 'Грунтовка стен, потолка (1 слой) под штукатурку',
        price: '15'
      },
      {
        name: 'Набивка (монтаж) штукатурной сетки',
        price: '50'
      },
      {
        name: 'Машинная штукатурка откосов',
        price: '145'
      },
      {
        name: 'Машинное нанесение финишной шпаклевки',
        price: '140'
      },
      {
        name: 'Монтаж маяков с разметкой плоскостей на потолке',
        price: '62'
      }
    ]
  },
  {
    title: 'Монтаж гипсокартона',
    pr: 'm2',
    works: [
      {
        name: 'Монтаж гипсокартона на стену',
        price: '146'
      },
      {
        name: 'Монтаж гипсокартона на потолок',
        price: '184'
      },
      {
        name: 'Монтаж перегородок из гипсокартона  (2 стороны)',
        price: '225'
      },
      {
        name: 'Монтаж полукруглой конструкций (стены) из гипсокартона',
        price: '263'
      },
      {
        name: 'Монтаж полукруглой конструкции(перегородки) из гисокартона',
        price: '300'
      },
      {
         name: 'Монтаж откосов из гипсокартона',
         price: '132'
      },
      {
        name: 'Устройство г/к потолка многоуровневого, прямого',
        price: '242'
      },
      {
        name: 'Устройство г/к потолка многоуровневого, полукруг',
        price: '274'
      },
      {
        name: 'Устройство гипсокартонного короба по периметру',
        price: '195'
      },
      {
        name: 'Устройство гипсокартонного короба по периметру (полукруг)',
        price: '255'
      },
      {
        name: 'Устройство ниши в потолоке из гипсокартона с подсветкой',
        price: '252'
      },
      {
        name: 'Обшивка труб гипсокартонном',
        price: '186'
      },
      {
        name: 'Утепление гипсокартона минватой в один слой',
        price: '57'
      },
      {
        name: 'Утепление гипсокартона стиродуром',
        price: '60'
      },
      {
        name: 'Отделка г/к инсталляции в с/у',
        price: '603'
      },
      {
        name: 'Монтаж звукоизоляционной ленты на профиль',
        price: '17'
      },
      {
        name: 'Звукоизоляция стены или потолка Tecsound s70',
        price: '116'
      }
    ]
  },
  {
    title: 'Поклейка обоев',
    pr: 'm2',
    works: [
      {
        name: 'Поклейка бумажных обоев на стену',
        price: '81'
      },
      {
        name: 'Поклейка бумажных обоев на потолок',
        price: '106'
      },
      {
        name: 'Поклейка обоев на виниловой или флизелиновой основе на стену',
        price: '84'
      },
      {
        name: 'Поклейка обоев на виниловой или флизелиновой основе на потолок',
        price: '110'
      },
      {
        name: 'Поклейка обоев на тканевой основе или на шелкотрафаретной',
        price: '130'
      },
      {
        name: 'Поклейка бамбуковых обоев на стены',
        price: '163'
      },
      {
        name: 'Поклейка бамбуковых обоев на потолок',
        price: '205'
      },
      {
        name: 'Поклейка стекло обоев на стены',
        price: '92'
      },
      {
        name: 'Поклейка стекло обоев на потолок',
        price: '115'
      },
      {
        name: 'Поклейка пробковых обоев на стены',
        price: '152'
      },
      {
        name: 'Поклейка пробковых обоев на потолок',
        price: '186'
      },
      {
        name: 'Поклейка фото обоев на стены',
        price: '159'
      },
      {
        name: 'Нанесение жидких обоев',
        price: '140'
      }
    ]
  },
  {
    title: 'Напольные покрытия',
    pr: 'm2',
    works: [
      { name: 'Укладка ламината', price: '95' },
      {
        name: 'Укладка линолеума или коврового покрытия без клея',
        price: '71'
      },
      {
        name: 'Укладка паркетной доски на пол (клей)',
        price: '192'
      },
      {
        name: 'Укладка трехслойной паркетной доски на пол',
        price: '209'
      },
      {
        name: 'Установка пластиковых плинтусов',
        price: '49'
      },
      {
        name: 'Монтаж МДФ плинтусов',
        price: '92'
      },
      {
        name: 'Монтаж деревянного плинтуса',
        price: '75'
      },
      {
        name: 'Укладка фанеры на пол',
        price: '72'
      },
      {
        name: 'Устройство пола из ламинированного паркета',
        price: '178'
      },
      {
        name: 'Монтаж переходной планки прямой',
        price: '81'
      },
      {
        name: 'Монтаж переходной радиусной планки',
        price: '104'
      },
      {
        name: 'Установка ограничителя двери',
        price: '64' },
      {
        name: 'Циклевание паркета + покрытие лаком',
        price: '310'
      },
      {
        name: 'Монтаж деревянного пола со шпунтом',
        price: '241'
      },
      {
        name: 'Брашировка паркета',
        price: '145' },
      {
        name: 'Художественный паркет',
        price: '605' },
      {
        name: 'Монтаж плинтуса из полиуретана',
        price: '99'
      },
      {
        name: 'Укладка чернового пола из фанеры или OSB',
        price: '95'
      },
      {
        name: 'Очистка пола от пыли и мусора',
        price: '30'
      },
      {
        name: 'Укладка ламината по диагонали',
        price: '130'
      },
      {
        name: 'Устройство виниловой плитки «LG Decotile»',
        price: '182'
      },
      {
        name: 'Лакирование паркета (в 3 слоя), с шпаклёвкой щелей',
        price: '224'
      },
      {
        name: 'Устройство коммерческого линолеума на клей',
        price: '103'
      },
      {
        name: 'Сваривания швов коммерческого линолеума',
        price: '60'
      },
      {
        name: 'Покраска плинтуса',
        price: '51' },
      {
        name: 'Устройство деревянных лаг',
        price: '132'
      },
      {
        name: 'Монтаж половой доски',
        price: '167' },
      {
        name: 'Устройство OSB или фанеры на пол',
        price: '89'
      },
      {
        name: 'Окрашивание дощатых полов',
        price: '70' },
      {
        name: 'Лакировка дощатого пола (со шлефовкой)',
        price: '164'
      },
      {
        name: 'Укладка линолеума или коврового покрытия на клей',
        price: '101'
      },
      {
        name: 'Шпатлевка, шлифовка фанеры на полу',
        price: '131'
      },
      {
        name: 'Монтаж плинтуса из алюминия',
        price: '194'
      }
    ]
  },
  {
    title: 'Установка потолков',
    pr: 'm2',
    works: [
      {
        name: 'Натяжные потолки',
        price: '227'
      },
      {
        name: 'Подвесной потолок "Армстронг"',
        price: '129'
      },
      {
        name: 'Устройство OSB, фанеры на потолок',
        price: '139'
      },
      {
        name: 'Устройство обрешётки потолка деревянной рейкой',
        price: '116'
      },
      {
        name: 'Устройство уголков ПВХ потолка',
        price: '58'
      },
      {
        name: 'Устройство пенопластового потолочного багета на прямые поверхности (до 80мм) без покраски',
        price: '67'
      },
      {
        name: 'Устройство полиуретанового потолочного багета на прямые поверхности (до 100мм) без покраски',
        price: '88'
      },
      {
        name: 'Монтаж молдингов потолка (до 80мм)',
        price: '80'
      },
      {
        name: 'Шпаклёвка, покраска багета (пенопласт)',
        price: '62'
      },
      {
        name: 'Устройство лепнины из гипса по периметру потолка',
        price: '162'
      },
      {
        name: 'Потолки "Грильято"',
        price: '175'
      }
    ]
  },
  {
    title: 'Кровельные работы',
    pr: 'm2',
    works: [
      {
        name: 'Монтаж утеплителя крыши',
        price: '83'
      },
      {
        name: 'Укладка ондулина или шифера',
        price: '116'
      },
      {
        name: 'Укладка битумной черепицы',
        price: '194'
      },
      {
        name: 'Укладка металлочерепицы',
        price: '156'
      },
      {
        name: 'Укладка профнастила',
        price: '137'
      },
      {
        name: 'Укладка ЦПЧ (цементно песчанной черепицы)',
        price: '254'
      },
      {
        name: 'Укладка керамической черепицы',
        price: '281'
      },
      {
        name: 'Монтаж ОСБ плит',
        price: '81'
      },
      {
        name: 'Укладка паробарьера',
        price: '31'
      },
      {
        name: 'Укладка гидробарьера',
        price: '31'
      },
      {
        name: 'Устройство стропильной конструкции',
        price: '162'
      },
      {
        name: 'Монтаж обрешетки крыши',
        price: '65'
      },
      {
        name: 'Обработка антисептиком',
        price: '22'
      },
      {
        name: 'Подшивка свесов крыши сайдингом',
        price: '180'
      },
      {
        name: 'Монтаж лобовой планки',
        price: '70'
      },
      {
        name: 'Монтаж мансардного окна в процессе строительства',
        price: '2047'
      },
      {
        name: 'Монтаж ливневой системы (труба, желоб)',
        price: '146'
      },
      {
        name: 'Укладка подкладочного ковра',
        price: '46'
      },
      {
        name: 'Цементная стяжка под битумную гидроизоляцию',
        price: '129'
      },
      {
        name: 'Гидроизоляция кровли мастика и еврорубероид',
        price: '120'
      },
      {
        name: 'Гидроизоляция кровли полиуретановой мастикой',
        price: '147'
      },
      {
        name: 'Демонтаж шифера с крыши',
        price: '65'
      },
      {
        name: 'Устройство гео-текстиля по плоскости',
        price: '35'
      },
      {
        name: 'Устройство гео-текстиля по примыканию',
        price: '47'
      },
      {
        name: 'Монтаж капельника',
        price: '52'
      },
      {
        name: 'Монтаж планок окончания',
        price: '49'
      },
      {
        name: 'Гидроизоляция планок окончания',
        price: '53'
      },
      {
        name: 'Устройство ПВХ мембраны по плоскости с механическим креплением',
        price: '128'
      },
      {
        name: 'Устройство ПВХ мембраны по плоскости под баллас',
        price: '173'
      },
      { name: 'Устройство ПВХ мембраны по примыканиям', price: '161' },
      {
        name: 'Гидроизоляция вентпроходок из труб и т.п. до 100 мм',
        price: '419'
      },
      {
        name: 'Гидроизоляция вен вентканалов',
        price: '119'
      },
      {
        name: 'Устройство водосточной воронки',
        price: '402'
      },
      {
        name: 'Устройство карнизных окончаний',
        price: '164'
      },
      {
        name: 'Ремонт повреждений мембраны до 10см2',
        price: '461'
      },
      {
        name: 'Монтаж маурлэта',
        price: '84'
      },
      {
        name: 'Монтаж контррейки',
        price: '38'
      },
      {
        name: 'Ликвидация протечек',
        price: '1315'
      },
      {
        name: 'Утепление кровли мин. ватой до 100 мм.',
        price: '82'
      },
      {
        name: 'Утепление кровли мин. ватой более 100 мм.',
        price: '123'
      },
      {
        name: 'Монтаж ПХВ мембраны',
        price: '222'
      },
      {
        name: 'Монтаж фальцевой кровли',
        price: '324'
      },
      {
        name: 'Укладка композитной черепицы',
        price: '242'
      },
      {
        name: 'Обработка антисептиком по кубам',
        price: '836'
      },
      {
        name: 'Обшивка фронтонов сайдингом | профнастилом',
        price: '247'
      },
      {
        name: 'Установка конька \\ снегоупоров',
        price: '111' },
      {
        name: 'Установка флюгера, колпака на дымоход',
        price: '608'
      },
      {
        name: 'Устройство короба на дымоход (профлист)',
        price: '799'
      },
      {
        name: 'Демонтаж кровли | крыши',
        price: '112'
      },
      {
        name: 'Монтаж Монтаж контробрешетки',
        price: '63'
      },
      {
        name: 'Укладка подкладочного ковра под битумную черепицу',
        price: '51'
      },
      {
        name: 'Демонтаж стропил',
        price: '100'
      },
      {
        name: 'Подшивка свесов крыши доской',
        price: '221'
      },
      {
        name: 'Покраска доски в 1 слой (бесцветный состав)',
        price: '74'
      },
      {
        name: 'Установка мансардного окна в готовую кровлю',
        price: '2848'
      },
      {
        name: 'Установка элементов ограждения на кровлю',
        price: '234'
      },
      {
        name: 'Утепление фронтонов и стен (100-150 мм)',
        price: '149'
      },
      {
        name: 'Утепление свесов и мауэрлатов',
        price: '109'
      },
      {
        name: 'Монтаж громоотвода',
        price: '1600'
      },
      {
        name: 'Монтаж антенн и мачт',
        price: '996'
      },
      {
        name: 'Устройство кровель из наплавляемого рубероида в один слой',
        price: '115'
      },
      {
        name: 'Устройство кровель из наплавляемого рубероида в два слоя',
        price: '179'
      },
      {
        name: 'Устройство примыканий из наплавляемого рубероида для плоской кровли',
        price: '188'
      },
      {
        name: 'Устройство примыканий из оцинкованой стали дя плоской кровли',
        price: '192'
      },
      {
        name: 'Устройство подложки под ламинат',
        price: '32'
      }
    ]
  },
  {
    title: 'Электромонтажные работы',
    pr: 'm2',
    works: [
      {
        name: 'Штробление под проводку в бетоне, глубина штробы 2 см',
        price: '72'
      },
      {
        name: 'Штробление под проводку в кирпиче, глубина штробы 2 см',
        price: '51'
      },
      {
        name: 'Устройство ниши (кирпич)',
        price: '425'
      },
      {
        name: 'Устройство ниши (бетон)',
        price: '689'
      },
      {
        name: 'Установка электрощитка',
        price: '349'
      },
      {
        name: 'Подключение электросчетчика',
        price: '381'
      },
      {
        name: 'Установка автоматов, 1 фаза',
        price: '80'
      },
      {
        name: 'Монтаж автомата',
        price: '82'
      },
      {
        name: 'Установка силовых выключателей, УЗО',
        price: '154'
      },
      {
        name: 'Вырезка отверстия и установка распредкоробки (бетон)',
        price: '120'
      },
      {
        name: 'Вырезка отверстия и установка распредкоробки (кирпич)',
        price: '92'
      },
      {
        name: 'Вырезка отверстия и установка распредкоробки (гипсокартон)',
        price: '67'
      },
      { name: 'Сборка распредкоробки, распайка проводов', price: '138' },
      {
        name: 'Подвод провода и его закрепление, открытая проводка',
        price: '16'
      },
      {
        name: 'Подвод провода и его закрепление, гофротруба и т.п.',
        price: '25'
      },
      {
        name: 'Подвод кабеля сечением выше 4мкв.м., открытая проводка',
        price: '25'
      },
      {
        name: 'Подвод кабеля сечением выше 10 кв.м., открытая проводка',
        price: '36'
      },
      {
        name: 'Вырезка отверстия и установка коробки (бетон)',
        price: '106'
      },
      {
        name: 'Вырезка отверстия и установка коробки (кирпич)',
        price: '79'
      },
      {
        name: 'Вырезка отверстия и установка коробки (гипсокартон)',
        price: '57'
      },
      {
        name: 'Установка и подключение розеток и выключателей',
        price: '57'
      },
      {
        name: 'Монтаж короба пластикового',
        price: '31'
      },
      {
        name: 'Установка и подключение светильника потолочного Армстронг',
        price: '145'
      },
      {
        name: 'Установка люстры',
        price: '252'
      },
      {
        name: 'Монтаж светильника настенного, бра',
        price: '147'
      },
      {
        name: 'Монтаж точечного светильника (без трансформатора)',
        price: '95'
      },
      {
        name: 'Установка и подключение трансформатора',
        price: '112'
      },
      {
        name: 'Монтаж и подключение стабилизатора напряжения',
        price: '605'
      },
      {
        name: 'Установка различных датчиков, слаботочка',
        price: '125'
      },
      {
        name: 'Сверление сквозных отверстий в стене до 25 мм (бетон, кирпич)',
        price: '64'
      },
      {
        name: 'Устройство контура заземления, комплекс работ',
        price: '4037'
      },
      {
        name: 'Демонтаж силового кабеля',
        price: '89'
      },
      {
        name: 'Демонтаж открытой электропроводки',
        price: '9'
      },
      {
        name: 'Демонтаж иных кабелей и проводки, открытых',
        price: '9'
      },
      {
        name: 'Отключение и демонтаж розеток, выключателей, светильников',
        price: '28'
      },
      {
        name: 'Перенос электрощитка в квартиру',
        price: '966'
      },
      {
        name: 'Замена электропроводки в квартире 1 комнатная, комплекс',
        price: '11065'
      },
      {
        name: 'Замена электропроводки в квартире - 2 комнатная, комплекс',
        price: '15905'
      },
      {
        name: 'Замена электропроводки в квартире - 3 комнатная, комплекс',
        price: '20930'
      },
      {
        name: 'Замена электропроводки в квартире - 4 комнатная, комплекс',
        price: '25833'
      },
      { name: 'Установка светильников ландшафтных в грунт', price: '216' },
      { name: 'Установка светильников в ступени, бетон', price: '233' },
      {
        name: 'Установка светильников грунтовых (без бетонной основы)',
        price: '174'
      },
      { name: 'Установка светильников подводных', price: '263' },
      {
        name: 'Установка, подключение прожектора для подсветки зданий',
        price: '236'
      },
    {
      name: 'Установка светодиодных светильников',
      price: '124'
    },
    {
      name: 'Разработка схемы электропроводки',
      price: '95'
    },
    {
      name: 'Штробление стены под проводку в бетоне',
      price: '74'
    },
    {
      name: 'Штробление стены под провод в кирпиче',
      price: '52'
    },
    {
      name: 'Штробление стены под провод в гипсокартоне',
      price: '32'
    },
    {
      name: 'Установка врезного или канального вентилятора',
      price: '198'
    },
    {
      name: 'Установка кондиционера электриком',
      price: '2377'
    },
    {
      name: 'Монтаж датчика системы Нептун',
      price: '224'
    },
    {
      name: 'Подключение блока управления системы Нептун',
      price: '917'
    },
    {
      name: 'Монтаж розетки СКС',
      price: '125'
    },
    {
      name: 'Прозвонка проводки в помещении',
      price: '69'
    },
    {
      name: 'Монтаж кнопки звонка',
      price: '106'
    },
    {
      name: 'Установка и подключение входного звонка',
      price: '163'
    },
    {
      name: 'Монтаж и установка домофона',
      price: '731'
    },
    {
      name: 'Монтаж ленты LED освещения в коробе',
      price: '121'
    },
    {
      name: 'Монтаж и подключение полотенцесушителя электрического',
      price: '364'
    },
    {
      name: 'Устройство отверстия под вентилятор',
      price: '294'
    },
    {
      name: 'Заделка штробы',
      price: '31'
    },
    {
      name: 'Монтаж электрических точек по бетону',
      price: '192'
    },
    {
      name: 'Монтаж электрических точек по кирпичу',
      price: '156'
    },
    {
      name: 'Монтаж электрических точек в гипсокартоне',
      price: '124'
    },
    {
      name: 'Установка автомата, 3 фазы',
      price: '230'
    },
    {
      name: 'Замена электрической розетки (демонтаж + монтаж)',
      price: '99'
    },
    {
      name: 'Установка светодиодных светильников',
      price: '124'
    },
    {
      name: 'Разработка схемы электропроводки',
      price: '95'
    },
    {
      name: 'Штробление стены под проводку в бетоне',
      price: '74'
    },
    {
      name: 'Штробление стены под провод в кирпиче',
      price: '52'
    },
    {
      name: 'Штробление стены под провод в гипсокартоне',
      price: '32'
    },
    {
      name: 'Установка врезного или канального вентилятора',
      price: '198'
    },
    {
      name: 'Установка кондиционера электриком',
      price: '2377'
    },
    {
      name: 'Монтаж датчика системы Нептун',
      price: '224'
    },
    {
      name: 'Подключение блока управления системы Нептун',
      price: '917'
    },
    {
      name: 'Монтаж розетки СКС',
      price: '125'
    },
    {
      name: 'Прозвонка проводки в помещении',
      price: '69'
    },
    {
      name: 'Монтаж кнопки звонка',
      price: '106'
    },
    {
      name: 'Установка и подключение входного звонка',
      price: '163'
    },
    {
      name: 'Монтаж и установка домофона',
      price: '731'
    },
    {
      name: 'Монтаж ленты LED освещения в коробе',
      price: '121'
    },
    {
      name: 'Монтаж и подключение полотенцесушителя электрического',
      price: '364'
    },
    {
      name: 'Устройство отверстия под вентилятор',
      price: '294'
    },
    {
      name: 'Заделка штробы',
      price: '31'
    },
    {
      name: 'Монтаж электрических точек по бетону',
      price: '192'
    },
    {
      name: 'Монтаж электрических точек по кирпичу',
      price: '156'
    },
    {
      name: 'Монтаж электрических точек в гипсокартоне',
      price: '124'
    },
    {
      name: 'Установка автомата, 3 фазы',
      price: '230'
    },
    {
      name: 'Замена электрической розетки (демонтаж + монтаж)',
      price: '99'
    }]
  },
  {
    title: 'Сантехнические работы',
    pr: 'm2',
    works: [
      {
       name: 'Штробление под трубы в бетоне, глубина штробы 5 см',
       price: '128'
     },
     {
       name: 'Штробление под трубы в кирпиче, глубина штробы 5 см',
       price: '95'
     },
     { name: 'Демонтаж ванны сантехником', price: '301' },
     { name: 'Демонтаж канализации сантехником', price: '64' },
     { name: 'Демонтаж стальных труб х/г воды', price: '51' },
     { name: 'Демонтаж умывальника сантехником', price: '155' },
     { name: 'Демонтаж унитаза сантехником', price: '196' },
     { name: 'Замена арматуры в бачке унитаза', price: '252' },
     { name: 'Замена гибкой подводки сантехником', price: '108' },
     { name: 'Переваривание стояков (замена труб)', price: '1065' },
     {
       name: 'Прокладка металлопластиковых труб водоснабжения Ø16-40',
       price: '48'
     },
     {
       name: 'Прокладка полипропиленовых труб водоснабжения Ø16-40',
       price: '51'
     },
     { name: 'Прокладка медных труб водоснабжения', price: '123' },
     { name: 'Врезка в стояк - 1 точка вреза', price: '546' },
     { name: 'Изоляция труб', price: '24' },
     {
       name: 'Замена стояка канализации в пределах 1 этажа',
       price: '1869'
     },
     { name: 'Внутреняя разводка труб канализации 50мм', price: '67' },
     {
       name: 'Разводка труб канализации, 1 элемент соединения',
       price: '76'
     },
     { name: 'Установка ванны (без смесителя)', price: '3142' },
     { name: 'Установка унитаза или биде сантехником', price: '555' },
     { name: 'Установка умывальника или мойки', price: '463' },
     {
       name: 'Установка смесителя для ванны,умывальника, биде, душа',
       price: '342'
     },
     { name: 'Установка и подключение бойлера сантехником', price: '789' },
     {
       name: 'Установка и подключение стиральной/посудомоечной машины',
       price: '388'
     },
     { name: 'Установка счётчика воды', price: '390' },
     { name: 'Сварная точка', price: '441' },
     { name: 'Сварной шов', price: '413' },
     { name: 'Точка горячей воды', price: '290' },
     { name: 'Точка канализации', price: '248' },
     { name: 'Устройство стояков', price: '1102' },
     { name: 'Монтаж коллектора', price: '965' },
     { name: 'Монтаж гидроаккумулятора', price: '671' },
     { name: 'Монтаж простого фильтра очистки воды осмос', price: '617' },
     { name: 'Расчеканка чугунной канализации', price: '1036' },
     { name: 'Монтаж сололифта', price: '1540' },
     { name: 'Монтаж гигиенического душа', price: '785' },
     { name: 'Монтаж кухоного измельчителя', price: '771' },
     {
       name: 'Монтаж мультибокса (смеситель встраиваемый в стену)',
       price: '1242'
     },
     { name: 'Установка душевой штанги с лейкой', price: '424' },
     { name: 'Установка сифона', price: '205' },
     { name: 'Установка инсталяции', price: '1109' },
     { name: 'Установка душевого поддона', price: '1501' },
     { name: 'Монтаж трапа', price: '768' },
     {
       name: 'Установка и подключение ванны с гидромассажем',
       price: '3865'
     },
     { name: 'Монтаж редуктора давления', price: '476' },
     { name: 'Монтаж фильтра самопромывного', price: '643' },
     {
       name: 'Монтаж водозапорной арматуры (кран, вентиль)',
       price: '295'
     },
     { name: 'Замена крана для воды', price: '948' },
     { name: 'Монтаж канализационной насосной станции', price: '2267' },
     { name: 'Врезка в канализационный стояк', price: '768' },
     { name: 'Монтаж обратного клапана канализации', price: '1113' },
     { name: 'Механическая прочистка канализации', price: '149' },
     {
       name: 'Прочистка вертикальных труб канализации этажа (стояк)',
       price: '761'
     },
     { name: 'Гидродинамическая прочистка канализации', price: '1773' },
     { name: 'Внутреняя разводка труб канализации 110 мм', price: '109' },
     {
       name: 'Прокладка металлопластиковых труб водоснабжения Ø55-63',
       price: '99'
     },
     { name: 'Установка навесного писсуара', price: '622' },
     { name: 'Установка сифона двойного на кухню', price: '471' },
     { name: 'Установка проточного водонагревателя', price: '778' },
     { name: 'Установка настенного смесителя', price: '371' },
     { name: 'Установка и подключение полотенцесушителя', price: '693' },
     { name: 'Установка душевой кабины (без смесителя)', price: '1487' },
     { name: 'Монтаж биде на навесной консоли', price: '762' },
     {
       name: 'Монтаж унитаза на навесной консоли с кнопкой',
       price: '781'
     },
     { name: 'Заделывание швов ванны или поддона душа', price: '94' }
    ]
  },
  {
    title: 'Септики и выгребные ямы',
    pr: 'm2',
    works: [
      { name: 'Монтаж кольца колодца септика', price: '1045' },
  { name: 'Монтаж дна колодца септика', price: '731' },
  { name: 'Монтаж крышки колодца септика', price: '892' },
  { name: 'Укладка канализационной магистрали', price: '160' },
  { name: 'Установка канализационного люка септика', price: '505' },
  {
    name: 'Прокладка пластиковых наружных канализационных труб 400-500 мм',
    price: '376'
  },
  {
    name: 'Прокладка пластиковых наружных канализационных труб 200-400 мм',
    price: '251'
  },
  {
    name: 'Монтаж пластиковых канализационных фасонных частей от 400-500 мм',
    price: '391'
  },
  { name: 'Монтаж пластикового септика под ключ', price: '14655' },
  {
    name: 'Устройство отверстия в ж/б кольцах до 500 мм',
    price: '406'
  },
  {
    name: 'Устройство отверстия в ж/б кольцах от 1000 мм',
    price: '693'
  },
  { name: 'Монтаж дренажного насоса', price: '3876' }
    ]
  },
  {
    title: 'Бетонные работы',
    pr: 'm2',
    works: [
      { name: 'Монолитное перекрытие', price: '2399' },
  { name: 'Монолитные стены', price: '2196' },
  { name: 'Изготовление монолитных колон', price: '3111' },
  { name: 'Монолитные ступени', price: '1089' },
  { name: 'Монолитное перекрытие', price: '473' },
  { name: 'Заливка отмостки', price: '282' },
  { name: 'Подпорная стена из бетона', price: '2253' }
    ]
  },
  {
    title: 'Лестницы',
    pr: 'm2',
    works: [
      {
        name:'Изготовление лестницы из дерева',
        price: '5790'
      },
      {
        name:'Изготовление лестниц',
        price: '23070'
      },
      {
        name:'Монтаж модульных перил из метала',
        price: '680'
      },
    ]
  },
  {
    title: 'Фасадные работы',
    pr: 'm2',
    works: [
      {
    name: 'Утепление фасада. Комплекс (сетка, утеплитель, барашек, покраска)',
    price: '373'
  },
  {
    name: 'Утепление фасада. Комплекс (сетка, утеплитель, короед, покраска)',
    price: '370'
  },
  { name: 'Грунтовка поверхности фасада', price: '21' },
  { name: 'Монтаж утеплителя на фасад', price: '110' },
  { name: 'Монтаж армосетки для фасада', price: '78' },
  {
    name: 'Штукатурка фасада цементно-песчанная (маячная)',
    price: '159'
  },
  {
    name: 'Декоративная штукатурка фасада (короед и т.п.)',
    price: '139'
  },
  { name: 'Покраска фасада или стены (в два слоя)', price: '79' },
  { name: 'Утепление цоколя пенополистиролом', price: '131' },
  { name: 'Облицовка фасада или стены сайдингом', price: '203' },
  { name: 'Штукатурка откосов или углов фасада', price: '154' },
  { name: 'Устройство коробки и обрешетки под сайдинг', price: '139' },
  { name: 'Облицовка фасада или стены песчаником', price: '407' },
  { name: 'Облицовка фасада плоским камнем', price: '441' },
  { name: 'Монтаж ливневой системы на фасадах', price: '152' },
  { name: 'Устройство ливнеколодцев', price: '303' },
  { name: 'Монтаж водостоков на фасадах', price: '151' },
  {
    name: 'Монтаж и демонтаж лесов (в вертикальной проекции)',
    price: '48'
  },
  { name: 'Машинная штукатурка фасадов', price: '211' },
  { name: 'Утепление откосов', price: '162' },
  { name: 'Вентилируемые фасады', price: '488' },
  { name: 'Монтаж композита', price: '439' },
  { name: 'Укладка камня песчаник', price: '463' },
  { name: 'Демонтаж фасада', price: '126' },
  {
    name: 'Облицовка фасада или стены клинкерной плиткой',
    price: '468'
  }
    ]
  },
  {
    title: 'Кладочные работы',
    pr: 'm2',
    works: [
      { name: 'Стена из газоблока или пеноблока', price: '737' },
  { name: 'Кладка стены из керамоблока', price: '914' },
  { name: 'Кладка облицовочного кирпича на фасад', price: '650' },
  { name: 'Кладка стен из шлакоблока (60х20х20)', price: '841' },
  { name: 'Стена из ракушечника (18х18х38)', price: '914' },
  { name: 'Перегородки в 1/2 кирпича (черновая кладка)', price: '251' },
  { name: 'Стена черновая (не более 380 шт. на куб)', price: '1156' },
  {
    name: 'Стена под расшивку (не более 380 шт. на куб)',
    price: '2028'
  },
  { name: 'Перегородка из газоблока или пеноблока', price: '1111' },
  { name: 'Армирование кладки сеткой, цена за м2', price: '46' },
  { name: 'Армирование кладки сеткой, цена за кг', price: '67' },
  { name: 'Анкеровка одной стены к другой, за 1 анкер', price: '43' },
  { name: 'Кладка вентканалов и дымохода', price: '732' },
  {
    name: 'Приготовление раствора для кладки (без щебня) для кладки',
    price: '575'
  },
  {
    name: 'Приготовление бетонной смеси (с щебнём) для кладки',
    price: '673'
  },
  { name: 'Кладка столбов забора', price: '1678' }
    ]
  },
  {
    title: 'Фундаментные работы',
    pr: 'm2',
    works: [
      { name: 'Копка траншеи вручную под фундамент', price: '378' },
  { name: 'Обратная засыпка траншеи для фундамента', price: '215' },
  {
    name: 'Создание песчаной подушки с уплотнением для фундамента',
    price: '300'
  },
  {
    name: 'Изготовление и установка опалубки для фундамента',
    price: '186'
  },
  { name: 'Устройство ленточного фундамента', price: '1317' },
  {
    name: 'Приготовление бетонного раствора для фундамента',
    price: '686'
  },
  { name: 'Армирование ж/б пояса для фундамента', price: '7786' },
  {
    name: 'Бетонирование ж/б пояса вручную (без изготовления раствора)',
    price: '1512'
  },
  {
    name: 'Бетонирование ж/б пояса для фундамента "из миксера"',
    price: '1093'
  },
  { name: 'Винтовые сваи (только работа)', price: '836' },
  { name: 'Создание щебневой подушки до 10 см.', price: '109' },
  { name: 'Вязка арматуры', price: '7964' }
    ]
  }
]
